tap 'atlassian/laas', 'ssh://git@stash.atlassian.com:7997/laas/homebrew-tap.git'
tap 'atlassian/tap'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/versions'

brew 'git'
brew 'cmake'
brew 'go'
brew 'gradle'
brew 'hicolor-icon-theme'
brew 'jq'
brew 'pinentry', args: ['with-gtk+']
brew 'lastpass-cli', args: ['with-doc', 'with-pinentry']
brew 'mvnvm'
brew 'pidof'
brew 'pinentry-mac'
brew 'python'
brew 'zsh'
brew 'atlassian/laas/laas-cli', args: ['devel']
brew 'homebrew/versions/gnupg21'
