tap 'atlassian/tap'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'ack'
brew 'adns'
brew 'ant'
brew 'cmake'
brew 'readline'
brew 'nspr'
brew 'spidermonkey'
brew 'icu4c'
brew 'openssl'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'couchdb'
brew 'gdbm'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'git-crypt'
brew 'go'
brew 'glide'
brew 'gmp'
brew 'pkg-config'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gradle'
brew 'oniguruma'
brew 'jq'
brew 'keybase'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'libssh2'
brew 'libusb'
brew 'libusb-compat'
brew 'libyaml'
brew 'nginx'
brew 'npth'
brew 'nvm'
brew 'pidof'
brew 'pinentry'
brew 'pinentry-mac'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'redis'
brew 'rust'
brew 'varnish'
brew 'wget'
brew 'zsh'
brew 'homebrew/versions/gnupg21'
