tap 'atlassian/laas', 'ssh://git@stash.atlassian.com:7997/laas/homebrew-tap.git'
tap 'atlassian/tap'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'ack'
brew 'adns'
brew 'docbook'
brew 'asciidoc'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'pcre'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'cmake'
brew 'docker-machine-nfs'
brew 'elasticsearch'
brew 'gdbm'
brew 'jpeg'
brew 'libtiff'
brew 'gdk-pixbuf'
brew 'openssl'
brew 'git-crypt'
brew 'go'
brew 'glide'
brew 'gmp'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gradle'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'oniguruma'
brew 'jq'
brew 'keybase'
brew 'libgpg-error'
brew 'libassuan'
brew 'pinentry', args: ['with-gtk+']
brew 'lastpass-cli', args: ['with-doc', 'with-pinentry']
brew 'libgcrypt'
brew 'libksba'
brew 'libssh2'
brew 'libtool'
brew 'libusb'
brew 'libusb-compat'
brew 'libyaml'
brew 'lz4'
brew 'mvnvm'
brew 'nginx'
brew 'npth'
brew 'pidof'
brew 'pinentry-mac'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'pth'
brew 'qpdf'
brew 'redis'
brew 'rust'
brew 'wget'
brew 'zsh'
brew 'atlassian/laas/laas-cli', args: ['devel']
brew 'homebrew/versions/gnupg21'
